/* STM */
"STM01TEXT01" = "U kunt nagaan hoeveel inkt er nog over is door het inktpeil in de inktcartridge van de printer visueel te controleren.
Als u de printer blijft gebruiken terwijl het inktpeil lager is dan toegestaan, kan de printer beschadigd raken.";
"STM01B01" = "OK";

/* Nozzle */
"NOZZLE01TEXT01" = "Als u de spuitkanaaltjes wilt controleren, moet u ervoor zorgen dat de printer aanstaat en is aangesloten op de computer. Zorg er ook voor dat er gewoon papier van het formaat A4 of Letter in de papiertoevoer aan de achterzijde ligt. Klik op [Afdrukken] om een spuitkanaaltjespatroon af te drukken of klik op [Annuleren] om te stoppen.";
"NOZZLE01B01" = "Afdrukken";
"NOZZLE01B02" = "Annuleren";

"NOZZLE02TEXT01" = "Vergelijk het afgedrukte patroon met het bovenstaande voorbeeld. Klik op [Reinigen] als het controlepatroon onderbroken lijnen bevat. Klik op [Voltooien] om te stoppen.";
"NOZZLE02SPE01" = "Boven: goed
Onder: reiniging nodig";
"NOZZLE02B01" = "Voltooien";
"NOZZLE02B03" = "Reinigen";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Klik op [Starten] om de spuitkanaaltjes te reinigen. Bij het reinigen wordt een beetje inkt verbruikt. Maak de printkop daarom alleen schoon wanneer uw afdrukken gedeeltelijk vaag zijn of wanneer er delen ontbreken in uw afdrukken. Gebruik eerst het hulpprogramma \"Spuitkanaaltjes controleren\" om na te gaan of de printkop moet worden gereinigd.
Opmerking: Voordat u de reiniging uitvoert, moet u ervoor zorgen dat de transportvergrendeling wordt losgemaakt (Printing), zoals weergegeven in de afbeelding.";
"HEADCLEANING01B01" = "Annuleren";
"HEADCLEANING01B02" = "Starten";

"HEADCLEANING02TEXT01" = "Een ogenblikje geduld ...";
"HEADCLEANING02TEXT02" = "De printkoppen worden gereinigd. Een ogenblikje geduld.";
"HEADCLEANING02B01" = "Sluiten";

"HEADCLEANING03TEXT01" = "Reinigingscyclus is voltooid. Om te controleren of de reiniging doeltreffend was, klikt u op [Spuitkanaaltjespatroon afdrukken].";
"HEADCLEANING03B01" = "Voltooien";
"HEADCLEANING03B03" = "Spuitkanaaltjespatroon afdrukken";

/* Gap */
"GAP01TEXT01" = "Het hulpprogramma Printkop uitlijnen verhelpt onjuiste verticale uitlijning, horizontale strepen en vage afdrukken.";
"GAP01B01" = "Volgende >";
"GAP01B02" = "Annuleren";

"GAP02TEXT01" = "Er wordt een vel met verticale uitlijningspatronen afgedrukt.
Zorg ervoor dat de printer aanstaat en is aangesloten op de computer. Zorg er ook voor dat er gewoon papier van het formaat A4 of Letter in de papiertoevoer aan de achterzijde ligt.
Klik op [Afdrukken] als u gereed bent.";
"GAP02B01" = "Afdrukken";
"GAP02B02" = "Annuleren";
"GAP02B03" = "Sla over >>";

"GAP03TEXT01" = "Controleer het blad met uitlijningspatronen.
Zoek het vierkantje zonder zichtbare streepvorming in set 1 tot en met 4. Selecteer het nummer dat overeenkomt met het vierkantje uit onderstaande lijst voor alle sets. Klik vervolgens op [Volgende >].
Als elk vierkantje streepvorming bevat, selecteer dan het vierkantje met de smalste strepen. Klik vervolgens op [Heruitlijnen].";
"GAP03B01" = "Volgende >";
"GAP03B02" = "Annuleren";
"GAP03B03" = "Heruitlijnen";

"GAP04TEXT01" = "Er wordt een vel met zwarte horizontale uitlijningspatronen afgedrukt.
Zorg ervoor dat er gewoon papier van het formaat A4 of Letter in de papiertoevoer aan de achterzijde ligt.
Opmerking: Deze instelling heeft alleen effect bij afdrukken tegen hoge snelheid op gewoon papier. Andere papiertypen worden niet beïnvloed.";
"GAP04B01" = "Afdrukken";
"GAP04B02" = "Annuleren";

"GAP05TEXT01" = "Controleer het blad met uitlijningspatronen.
Zoek het patroon zonder zwarte of witte horizontale strepen. Selecteer het overeenkomstige nummer uit de onderstaande lijst en klik vervolgens op [Voltooien].
Als in elk patroon strepen voorkomen, kiest u het patroon met de dunste strepen. Klik vervolgens op [Heruitlijnen].";
"GAP05B01" = "Voltooien";
"GAP05B02" = "Annuleren";
"GAP05B03" = "Heruitlijnen";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "Aantal vellen papier dat in de printer is ingevoerd";
"PRINFO01SPE01" = "Aantal vellen";
"PRINFO01SPE02" = "Voor deze printer is er geen informatie beschikbaar.";
"PRINFO02GRPBOXTITLE01" = "Aantal vellen papier dat in de ADF is ingevoerd";
"PRINFO02SPE01" = "Aantal vellen";
"PRINFO02SPE02" = "Voor deze printer is er geen informatie beschikbaar.";
"PRINFO01B01" = "OK";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Als er na meerdere printkopreinigingen nog steeds streepvorming optreedt of kleuren wegvallen in uw afdrukken, moet de inkt in de inktbuisjes mogelijk worden vervangen.

Deze functie maakt het mogelijk om alle inkt in de inktbuisjes te vervangen.

Deze functie verbruikt veel inkt. Wij raden u aan om deze functie pas te gebruiken nadat u eerst enkele keren een printkopreiniging hebt uitgevoerd.

Opmerking: controleer voordat u deze functie gebruikt of er nog voldoende inkt in de cartridge zit.
Vul de cartridge bij als dit niet het geval is.";
"POWERINKFLUSHING01B01" = "Annuleren";
"POWERINKFLUSHING01B02" = "Volgende >";

"POWERINKFLUSHING02TEXT01" = "Voordat u deze functie gebruikt, moet u eerst controleren of de transportvergrendeling los is (Printing), zoals weergegeven in de afbeelding.

Opmerking: De transportvergrendeling moet altijd los zijn tijdens het gebruik van de printer.";

"POWERINKFLUSHING03TEXT01" = "Weet u zeker dat u deze functie wilt uitvoeren?
Het kost veel inkt om alle inkt in de buisjes te vervangen.
Wij raden u aan om eerst enkele keren een printkopreiniging uit te voeren. Misschien kunt u daarmee het probleem oplossen. Lukt dit niet, gebruik dan pas deze functie. Klik op [Annuleren] en voer een printkopreiniging uit.

Opmerking: Deze functie is van invloed op de levensduur van de kussentjes die afvalinkt opnemen. Wanneer u deze functie gebruikt, zijn die kussentjes eerder verzadigd.
Als de kussentjes voor afvalinkt aan het eind van hun levensduur zijn, neem dan contact op met Epson voor vervanging.

Klik op [Starten] om de inkt te vervangen.
Wanneer deze functie eenmaal is gestart, is stoppen niet meer mogelijk.";
"POWERINKFLUSHING03B01" = "Annuleren";
"POWERINKFLUSHING03B02" = "Starten";

"POWERINKFLUSHING04TEXT01" = "Een ogenblikje geduld ...";
"POWERINKFLUSHING04TEXT02" = "Inkt spoelen extra wordt uitgevoerd.
Een ogenblik geduld.";
"POWERINKFLUSHING04B01" = "Sluiten";

"POWERINKFLUSHING05TEXT01" = "Inkt spoelen extra voltooid.
Om te controleren of de spoeling doeltreffend was, klikt u op [Spuitkanaaltjespatroon afdrukken].";
"POWERINKFLUSHING05B01" = "Voltooien";
"POWERINKFLUSHING05B03" = "Spuitkanaaltjespatroon afdrukken";

/* Printer Settings */
"PRISET01B01" = "Toepassen";
"PRISET01B02" = "Annuleren";
"PRISET01SPE04" = "Voor deze printer is er geen informatie beschikbaar.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Uitschakel-timer";
"PRISET01SPE21" = "Uit";
"PRISET01SPE22" = "30 minuten";
"PRISET01SPE23" = "1 uur";
"PRISET01SPE24" = "2 uur";
"PRISET01SPE25" = "4 uur";
"PRISET01SPE26" = "8 uur";
"PRISET01SPE27" = "12 uur";
"PRISET01GRPBOXTITLE03" = "Slaaptimer";
"PRISET01SPE31" = "3 minuten";
"PRISET01SPE32" = "5 minuten";
"PRISET01SPE33" = "10 minuten";

/* Error */
"ERCOMMON_B01" = "Annuleren";
"ERCOMMON_B02" = "Doorgaan";
"ERCOMMON_B03" = "OK";
"PRINTERBUTTON00" = "OK";
"ER00_TEXTA" = "Fout";
"ER00_TEXTB" = "1. Annuleer alle afdruktaken.
2. Open de scannereenheid en verwijder het vastgelopen papier.
3. Sluit de eenheid en zet het apparaat uit en weer aan.";
"ER00_TEXTA_D4" = "Fout";
"ER00_TEXTB_D4" = "1. Annuleer alle afdruktaken.
2. Open de scannereenheid en verwijder het vastgelopen papier.
3. Sluit de eenheid en zet het apparaat uit en weer aan.";
"ER00_B01_D4" = "Annuleren";
"ER01_TEXTA" = "Printer is bezig";
"ER01_TEXTB" = "Een ogenblikje geduld...";
"ER04_TEXTA" = "Paper is vastgelopen";
"ER04_TEXTB" = "1. Open de scannereenheid en verwijder het vastgelopen papier.
2. Sluit de eenheid en druk op de knop %btn% op het apparaat.";
"ER05_TEXTA_FF" = "Het laden van het inkttoevoersysteem is nog niet voltooid";
"ER05_TEXTB_FF" = "Zie de installatieposter om het laden van de inkt te voltooien.";
"ER06_TEXTA_D4" = "Papier op of onjuist geladen";
"ER06_TEXTB_D4" = "1. Verwijder het papier en laad het opnieuw.
2. Druk op de knop %btn% op het apparaat of klik op [Doorgaan] (indien weergegeven).

Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER06_B01_D4" = "Doorgaan";
"ER06_B02_D4" = "Annuleren";
"ER06_TEXTA" = "Papier op of onjuist geladen";
"ER06_TEXTB" = "1. Verwijder het papier en plaats het opnieuw.
2. Druk op de knop %btn% op het apparaat.

Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER10_TEXTA" = "Onderhoud vereist";
"ER10_TEXTB" = "Een inktkussentje in de printer is aan het eind van zijn levensduur.
Neem contact op met Epson.";
"ER10_TEXTA_SPE01" = "Onderhoud vereist";
"ER10_TEXTB_SPE01" = "Een inktkussentje in de printer is aan het eind van zijn levensduur.
Er kan afvalinkt weglekken.
Neem contact op met Epson.";
"ER12_TEXTA" = "Fout : meerdere vellen ingevoerd";
"ER12_TEXTB" = "Ga op een van de volgende manieren te werk.
- Verwijder het papier en laad het opnieuw. Druk op de knop %btn% op het apparaat.
- Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER12_TEXTA_D4" = "Fout : meerdere vellen ingevoerd";
"ER12_TEXTB_D4" = "Ga op een van de volgende manieren te werk.
- Verwijder het papier en laad het opnieuw. Druk op de knop %btn% op het apparaat.
- Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER12_B01_D4" = "Annuleren";
"ER4A_TEXTA" = "Een inktkussentje in de printer is bijna aan het eind van zijn levensduur.";
"ER4A_TEXTB" = "Neem contact op met Epson.
Druk op de knop %btn% op de printer om door te gaan met afdrukken.";
"ER4A_TEXTA_SPE01" = "Een inktkussentje in de printer is aan het eind van zijn levensduur.";
"ER4A_TEXTB_SPE01" = "Als u doorgaat met afdrukken, kan er afvalinkt weglekken.
Neem contact op met Epson.
Druk op de knop %btn% op de printer om door te gaan met afdrukken.";
"Common Error Text1" = "Fout";
"Common Error Text2" = "1. Annuleer alle afdruktaken.
2. Open de scannereenheid en verwijder het vastgelopen papier.
3. Sluit de eenheid en zet het apparaat uit en weer aan.";
"Common Error B1" = "Annuleren";
"Cleaning status" = "Printer is bezig";
"Shipment status" = "Het laden van het inkttoevoersysteem is nog niet voltooid";
"COMUERR_TEXTA" = "Communicatiefout";
"COMUERR_TEXTB" = "Sluit het apparaat aan op de computer en zet het aan. Als u het apparaat uitzet tijdens het afdrukken, moet u de afdruktaak annuleren.";
"COMUERR_B01" = "Nogmaals";
"COMUERR_B02" = "Annuleren";
"CHARGINGSTATUS_TEXTA_PROXY" = "Inktsysteem wordt gevuld";
"INKCHECKALERT_TEXTA_PROXY" = "Check regelmatig het inktpeil.";
